[
  "obsidian-reading-time",
  "table-editor-obsidian",
  "obsidian-outliner",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "url-into-selection",
  "drawio-obsidian",
  "obsidian-plugin-update-tracker",
  "simple-time-tracker",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "nldates-obsidian",
  "settings-search",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-projects",
  "obsidian-linter",
  "homepage",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "obsidian42-brat",
  "obsidian-bartender",
  "better-word-count",
  "buttons",
  "metaedit",
  "OA-file-hider"
]